Repository: mybugatti/nearbuy
Catalog: server/app/Resources/translations/messages.*.xliff
Languages: fr

source: profile.categories.return
fr: Retour au profil

source: profile.categories.submit
fr: Modifier

source: profile.change_password.submit
fr: Modifier

source: profile.edit.change_password
fr: Modification du mot de passe

# profile.edit.submit
source: Edit
fr: Modifier

source: profile.settings.submit
fr: Modifier mes param√®tres

# profile.show.username
source: Username
fr: Nom d'utilisateur

# registration.submit
source: Submit
fr: S'inscrire

# security.login.password
source: Password
fr: Mot de passe

# security.login.remember_me
source: Remember me ...
fr: Se souvenir de moi...

# security.login.submit
source: Submit
fr: Connexion

# security.login.username
source: Username
fr: Nom d'utilisateur
